{
  "eventTag": "Ebicon 14th",
  "table": [
    {
      "name": "朱里卓 インセインorギルティウイッチーズ",
      "date": "2023-01-17",
      "people": "3-4人",
      "system": "インセインorギルティウイッチーズ",
      "lv": "TRPG初心者OK",
      "items": "遊ぶ心",
      "content": "まだどちらかにするか決めてませんが、ルールブック未所持、初心者さんでもOKにします。"
    },
    {
      "name": "bunjin卓 シノビガミ「上忍試験」",
      "date": "2023-03-05",
      "people": "4-6人",
      "system": "シノビガミ",
      "lv": "TRPG初心者OK",
      "items": "ダイス2個, （何があっても）「楽しむ心」「許す心」をご持参ください・・・。",
      "content": "上忍試験\n■システム：シノビガミ\n■募集人数：4－6（GM希望：5名以上）\n■セッションについて\n・シナリオタイプ：対立型、特殊型）・リミット：3サイクル\n・適用ルール：「シノビガミ基本ルールブック」（「退魔編」です。「下位流派」「秘伝忍法」を使用可能です。「背景」「奥義開発」「各種サプリ」等は、参加者全員が同意した場合をだけ、使用します。\n（＊特定のキャラは、設定の都合上、当初から「背景：弱点」を複数、取得しています。)\n■キャラ作成：中忍頭\nＧＭが複数のサンプルキャラを作成しておきますので、自由に改造等してください。\n■「居所」についての特殊ルール：導入フェイズ終了（＝メインフェイスの開始前）の時点で、各PCは、ランダムで他のPC1名の「居所」を入手できます。\n\n（ＧＭから一言）\n本シナリオは、「忍秘伝・改」掲載のシナリオ「中忍試験」を参考にしながら、全く異なる「上忍試験」としたものです。（ハンター・ハンターや、ナルトを参考にしています・・・。）\n基本的に「対立型」であり、戦闘が多くなりますが、セッション中の皆様の選択によって、異なる展開になります。\n\n（導入フェイズ）\n某日の早朝、Ｎ市内のとある古びた会館の地下室に、多数の老若男女が集っている。\nいずれも、ただ者ではないようだ・・・。\n所定の時刻となり、黒スーツに黒メガネの怪しげな男が、壇上で語り出す。\n\n「ドーモ、ミナサン、コンニチハ。\n私、本日の上忍試験の司会進行役を務めます、特別上忍の奴良裏表（ヌラリヒョウ）です。\n本日は、上忍試験受験者の皆様と、ギャラリーとして、各流派の重鎮の皆様に、ご出席をいただいております。誠にありがとうございます！\n\nそれでは、これから受験者の皆様に、各流派が用意した特殊アイテム『護符』をお配りします。この『護符』は、それぞれ十二支の「子・丑・寅・卯・辰・巳」の名前が与えられており、配布時点で『最初の所持者』として、受験者のお一人の名前を記載しております。\nまた、『護符』の裏側に、『目標』として、他の受験者お一人の名前を記載しております。\n\n続いて、今回の上忍試験のルールをご説明します。\n受験者の皆様が開始時点で１つずつ所持する『護符』ですが、本日から３日間（３サイクル）が経過した時点で、\n①自分の名前が『最初の所持者』と記載された『護符』を所持している：３点\n②①の護符の裏面に記載された『目標』の『護符』を所持している：３点\n③①②以外の『護符』を所持している：１点\nであり、この時点で『合計５点以上を獲得していること』でもって、合格とします。\n\nよろしいですね？皆様は、それぞれが追跡者（ハンター）であり、獲物（逃亡者）です。\nしたがって、自分がどの『護符』を開始時点で保有しているのか、また、自分の『目標』が誰であるのかは、この２つをまとめて、皆様の『もう１つの秘密』として、取り扱います。\nもっとも、各『護符』は、皆様の活動を支援するため、それぞれ異なる、強力な特殊能力を有しています。\nそのため、皆様がこの『護符』の特殊能力を使用する際には、自分がその『護符』を保有していることと、自分の『目標』を公開する必要がありますので、ご注意ください。\n\n私からのご説明は以上です。何か、ご質問等はおありでしょうか？\nそれでは、皆様、上忍試験の開始まで、もうしばらく、ご歓談ください！良い戦いを！」\n\n＊ハンドアウト\n（全PC共通）\n・あなたは、開始時点で「護符」を持っている。\n・あなたには、「目標」が指定されている。\n・あなたの「使命」は、「上忍試験に合格すること」だ。\n\nPC１若き忍び（推奨流派：御斎学園、ハグレモノ）\nあなたは、最近、忍びの力に目覚め、急速に力をつけて、注目されている若き忍びである。\n\nPC２若き探索者（推奨流派：鞍馬神流、御斎学園）\nあなたは、流派から期待されている、若きエリートである。あなたは、ある人物を探している。\n\nPC３修行者（推奨流派：ハグレモノ、鞍馬神流）\nあなたは、最近、あなたの流派で注目されるようになった、実力者である。\n\nPC４忍具オタク（推奨流派：斜歯忍軍、比良坂機関）\nあなたは、何度も上忍試験を受けている、忍具の研究者だ。\n今回こそはと、流派から合格を期待されている。\n\nPC５ベテランの忍び（推奨流派：比良坂機関、隠忍の血統）\nあなたは、何度も上忍試験を受けている、ベテランの忍びだ。\n今回こそはと、流派から合格を期待されている。\n\nPC６謎（？）の忍び（推奨流派：隠忍の血統、斜歯忍軍）\nあなたは覆面の忍びだが、どう見ても、「英雄」として名高い「某上忍頭」である。\n「あの人」が、なぜ、ここにいるのだろう・・・？あなたは「背景：有名、純心」（125頁）を取得している。"
    },
    {
      "name": "桜葉星菜。卓 ダークデイズドライブ",
      "date": "2023-03-11",
      "people": "?人",
      "system": "ダークデイズドライブ",
      "lv": "TRPG初心者OK(たぶん)",
      "items": "",
      "content_html": "届いたら掲載しますが、<a href='https://www.youtube.com/watch?v=Q5B7CWr8xxw'>冒険TV</a>でちょっと触れられているという噂があります。"
    },
    {
      "name": "てぬぐい卓 サタスペ「とら！トラ！！虎！！！」",
      "date": "2023-03-11",
      "people": "4-6人",
      "system": "ダークデイズドライブ",
      "lv": "DDもほぼほぼ初心者なのでルールミスやぐだぐたはご了承下さい",
      "items": "ダイス2個,出目,オオサカ故致し方無しなので何が起きても高度な判断力と臨機応変に対応するスタイル",
      "content": "てぬぐい卓 サタスペ\nシナリオタイトル\n『とら！トラ！！虎！！！』"
    }
  ]
}